package environment

const (
	CmdStart     = `/Start`
	CmdHelp      = `/Help`
	CmdAddfriend = `/AddYo`
	CmdDelFriend = `/DelYo`
	CmdYo        = `/Yo`
)
const (
	MsgStart = `
	Привет!✋
	Я помогу тебе общаться с друзьями ,
	Присылая им твоё "Йоу" когда ты захочешь!
	Для справки напиши /Help`
	MsgHelp = `
	Что бы добавить друга напиши /AddYo
	Что бы удалить друга напиши /DelYo
	Что бы прислать друзьям "Йоу" напиши /Yo`
	MsgAddFriend = `Теперь он твой Йоу👌`
	MsgDelFriend = `Теперь он не твой Йоу... 
	Да и пошёл он🖕`
	MsgYo          = `Йоу🤙`
	MsgCmdNotFound = `Неизвестная команда❓`
)
